/* Unable to open folder reason */
"Changes cannot be recorded for a folder." = "Changes cannot be recorded for a folder.";

/* Unable to open folder suggestion */
"Try opening a file by choosing the Open command from the File menu." = "Try opening a file by choosing the Open command from the File menu.";

